define([], function(){
    return [
        {type: 'Усього, тис.т умовного палива відсотків до загального обсягу', 'zero': 2904.4, 'fife': 3361.6, 'six': 4255.5, 'seven': 4186.3, 'eight': 3984, 'nine': 3492},
        {type: 'котельно-пічне паливо', 'zero': 57.4, 'fife': 54.7, 'six': 67.5, 'seven': 68.4, 'eight': 68.5, 'nine': 68.9},
        {type: 'теплоенергія', 'zero': 21.9, 'fife': 25.4, 'six': 17.7, 'seven': 16.4, 'eight': 15.9, 'nine': 15.5},
        {type: 'електроенергія', 'zero': 20.7, 'fife': 19.9, 'six': 14.8, 'seven': 15.2, 'eight': 15.6, 'nine': 15.6}
    ];
});